{
    "entités": [
        {
            "nom": "Esprit",
            "preuves": [
                "EMF niveau 5",
                "Spirit Box",
                "Écriture fantomatique"
            ],
            "pouvoirs": [
                "L’encens l'empêche d'attaquer pendant 180s au lieu de 90s (en chasse et hors chasse), et il ne peut plus voir les joueurs pendant 6sec (en chasse)."
            ]
        },
        {
            "nom": "Spectre",
            "preuves": [
                "EMF niveau 5",
                "Spirit Box",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Ne marche pas dans le sel.",
                "Peut se téléporter sur un joueur aléatoirement, même hors de sa pièce, avec EMF 2 en signal. Prudence avec les objets maudits."
            ]
        },
        {
            "nom": "Fantôme",
            "preuves": [
                "Spirit Box",
                "Ultraviolet",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Si photographié hors chasse, il disparaît instantanément, mais le son de l’événement persiste.",
                "Son skin n'apparaît pas sur la photo.",
                "Il clignote (disparaît) plus longtemps durant une chasse (invisible minimum 1 sec).",
                "Il se déplace silencieusement vers un joueur (hors chasse), même hors de sa pièce, avec EMF 2 en signal sur son point de départ et pas sur le joueur (déclenche les détecteurs de mouvements sur son trajet)."
            ]
        },
        {
            "nom": "Poltergeist",
            "preuves": [
                "Spirit Box",
                "Ultraviolet",
                "Écriture fantomatique"
            ],
            "pouvoirs": [
                "Peut bouger plusieurs objets en même temps, et les jeter loin (2 et 6 unité de force). Chaque objet cumulé a un impact sur le pourcentage d'activité du camion. Les joueurs perdent de la santé mentale à chaque objet déplacé.",
                "En chasse, bouge 1 objet toutes les 0,5 secondes à probabilité de 100% de chance."
            ]
        },
        {
            "nom": "Banshee",
            "preuves": [
                "Ultraviolet",
                "Orbe fantomatique",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Ne chasse que sa cible désignée, à 50% de santé mentale de sa cible uniquement (et non du groupe). Si sa cible meurt ou si elle sors du bâtiment, se comporte comme un fantôme normal.",
                "Elle se déplace silencieusement vers son joueur cible (hors chasse), même hors de sa pièce, avec EMF 2 en signal sur son point de départ et pas sur le joueur (déclenche les détecteurs de mouvements sur son trajet). ",
                "A 30% de chances de déclencher son cri signature au microphone parabolique.",
                "A davantage de chances de chanter (hors chasse, ne pas prendre la chasse en compte), avec 15% de santé mentale en punition pour sa cible."
            ]
        },
        {
            "nom": "Djinn",
            "preuves": [
                "EMF niveau 5",
                "Ultraviolet",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "A besoin d'avoir le courant allumé pour avoir ses pouvoirs, il ne peut donc pas le couper.",
                "Accélère s'il voit un joueur (de 1.7m/s à 2.5m/s).",
                "Peut enlever 25% de santé mentale sur un joueur de manière aléatoire avec déclenchement de l'EMF au disjoncteur (possibles empreintes sur le disjoncteur). Il faut être à moins de 3m de lui pour qu'il puisse utiliser ce pouvoir."
            ]
        },
        {
            "nom": "Cauchemar",
            "preuves": [
                "Spirit Box",
                "Orbe fantomatique",
                "Écriture fantomatique"
            ],
            "pouvoirs": [
                "Dans le noir, attaque à 60% de santé mentale, 40% dans la lumière (c'est sa position qui compte, et non sa pièce favorite). ",
                "N'aime pas rester dans les salles où la lumière est allumée. Il aura tendance à se déplacer dans une salle obscure.",
                "Ne peut pas allumer de lumières, ni la TV, ni l'ordinateur.",
                "Si on allume une lumière, a une chance de l'éteindre directement.",
                "A plus de chance de faire exploser les ampoules en événement paranormal."
            ]
        },
        {
            "nom": "Revenant",
            "preuves": [
                "Orbe fantomatique",
                "Écriture fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "S'il cherche le joueur, marche à 1 m/s. S'il sait où est le joueur (par ex s'il allume sa lampe torche), c'est 3 m/s."
            ]
        },
        {
            "nom": "Ombre",
            "preuves": [
                "EMF niveau 5",
                "Écriture fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "Chasse à 35% de santé mentale au lieu de 50% pour les autres fantômes.",
                "A peu de chances d'attaquer ou de bouger des objets si un joueur est dans sa salle, et quasi zéro si plusieurs personnes sont avec elle. Peu importe la santé mentale.",
                "Davantage de chance de se montrer sous une forme d'ombre.",
                "Davantage de chance de « souffler » sur les joueurs en tant qu’événement.",
                "Ne peut pas faire d’événements paranormaux à 100% de santé mentale. Entre 100% et 50%, a relativement peu de chance d'en faire."
            ]
        },
        {
            "nom": "Démon",
            "preuves": [
                "Ultraviolet",
                "Écriture fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "Peut chasser à partir de 70% de santé mentale (sans utiliser son pouvoir) au lieu de 50% pour les autres fantômes.",
                "Peut utiliser son pouvoir pour attaquer à n'importe quel niveau de santé mentale, quand il veut.",
                "L’encens l'empêche d'attaquer pendant 60s au lieu de 90s.",
                "Peut chasser à moins de 25s de cooldown entre deux chasses.",
                "Les crucifix couvrent davantage de surface avec lui (5m au lieu de 3m)."
            ]
        },
        {
            "nom": "Yurei",
            "preuves": [
                "Orbe fantomatique",
                "Températures glaciales",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Peut enlever 15% de santé mentale à un joueur de manière aléatoire.",
                "Touche les portes deux fois très rapidement (écouter le son).",
                "Si on utilise un encens dans sa salle, il y est piégé durant 60s."
            ]
        },
        {
            "nom": "Oni",
            "preuves": [
                "EMF niveau 5",
                "Températures glaciales",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "20% de santé mentale en moins à chaque événement paranormal au lieu de 10% (si collision avec lui).",
                "Ne peut pas faire le souffle en tant qu’événement paranormal.",
                "Davantage de chance de faire des événements paranormaux.",
                "En chasse, ne peux pas se rendre invisible plus longtemps que 0.5s."
            ]
        },
        {
            "nom": "Yokai",
            "preuves": [
                "Spirit Box",
                "Orbe fantomatique",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Peut utiliser son pouvoir pour chasser à partir de 80% de santé mentale si on parle à moins de 3m de lui. Si les joueurs ne parlent pas, il attaque à 50% de santé mentale.",
                "Plus actif si les joueurs parlent à côté de lui.",
                "N'entends que les voix et matériels proches de lui (moins de 2,50m), même en chasse, et perds facilement la trace des joueurs en conséquence.",
                "Si un joueur utilise la boite à musique, il apparaîtra plus proche de lui (2,50m-3m)."
            ]
        },
        {
            "nom": "Hantu",
            "preuves": [
                "Ultraviolet",
                "Orbe fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "Preuve obligatoire en cauchemar : Températures glaciales.",
                "Sa vitesse est seulement basée sur la température de la pièce. En dessous de 0°, il peut atteindre les 2,7m/s. S'il est présent dans une pièce en chasse, la température de cette pièce diminue, même si ce n'est pas sa pièce d'origine.",
                "N'accélère pas à la vue du joueur.",
                "Ne peut pas allumer le courant, et a 50% de chance supplémentaire de l'éteindre."
            ]
        },
        {
            "nom": "Goryo",
            "preuves": [
                "EMF niveau 5",
                "Ultraviolet",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Preuve obligatoire en cauchemar : Projecteur D.O.T.S.",
                "D.O.T.S visible seulement à la caméra, et seulement hors de sa salle.",
                "Ne peut pas s'éloigner trop loin de sa salle (max 5m), sauf événement paranormal.",
                "Ne change pas de salle favorite."
            ]
        },
        {
            "nom": "Myling",
            "preuves": [
                "EMF niveau 5",
                "Ultraviolet",
                "Écriture fantomatique"
            ],
            "pouvoirs": [
                "Ses bruits de pas s'entendent de moins loin en chasse (on les entends à 12m au lieu de 20m). ",
                "Émets davantage de sons paranormaux au Microphone Parabolique."
            ]
        },
        {
            "nom": "Onryo",
            "preuves": [
                "Spirit Box",
                "Orbe fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "Peut attaquer à partir de 60% de santé mentale, sans son pouvoir.",
                "Chance de chasser lorsque qu'il souffle une bougie/un briquet : les 2 premiers souffles sont sans danger, au 3ème souffle il chasse à 100%, ensuite il a 50% de chance d'attaquer à chaque souffle. Si une personne meurt, il gagne 25% à cette probabilité. Si encore une personne meurt, il repasse donc à 100%. Il est possible de l'empêcher d'attaquer en rallumant rapidement la bougie.",
                "Possible d'avoir une interaction deux fois d’affilées (décalée de 0,5 sec). Voir au camion si une courbe montante monte à nouveau (sans courbe plate)."
            ]
        },
        {
            "nom": "Les Jumeaux",
            "preuves": [
                "EMF niveau 5",
                "Spirit Box",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "C'est une seule entité à 2 vitesses différentes. Le « vrai » jumeau est moins rapide et a un cercle d’interaction normal, le faux jumeau est plus rapide de 10% et a un cercle d’interaction de 16 mètres.",
                "Le faux jumeau est capable de chasser à partir de l'endroit où il a fait sa dernière interaction, donc possiblement d'un autre endroit par rapport au vrai jumeau.",
                "Possible d'avoir une interaction deux fois d’affilées (décalée de 0,5 sec). Voir au camion si une courbe montante monte à nouveau (sans courbe plate)."
            ]
        },
        {
            "nom": "Raiju",
            "preuves": [
                "EMF niveau 5",
                "Orbe fantomatique",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "S'il y a un équipement électronique à 6m de lui, même posé au sol (allumé), il peut attaquer à partir de 65% de santé mentale. Sinon, il attaque à partir de 50%. Seuls les équipements des joueurs sont pris en compte.",
                "S'il attaque avec un équipement électronique proche, il accélère à 2.5m/s (allumer sa lampe le fait donc accélérer).",
                "Affecte les équipements électroniques à 15m de distance."
            ]
        },
        {
            "nom": "Obake",
            "preuves": [
                "EMF niveau 5",
                "Ultraviolet",
                "Orbe fantomatique"
            ],
            "pouvoirs": [
                "Preuve obligatoire en cauchemar : Ultraviolet.",
                "Laisse une empreinte 75% du temps, au lieu de 100% pour les autres fantômes. 25% de chances d'avoir un doigt supplémentaire sur les empreintes (6 doigts sur les portes, 5 sur le clavier, 2 sur les interrupteurs).",
                "Peut diviser le temps d'affichage des empreintes par 2 aléatoirement (de 120s à 60s).",
                "Change d'apparence durant la chasse (6,66% de chances de changer de forme), mais ne peut pas changer de sexe. Un changement de posture (debout → au sol/cambré) compte comme un changement d'apparence."
            ]
        },
        {
            "nom": "Mimic",
            "preuves": [
                "Spirit Box",
                "Ultraviolet",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "100% de chances d'avoir un orbe. Mais il ne s'agit pas d'une preuve comptée par le jeu.",
                "Deux stades pour cette entité. Les périodes sont aléatoires, l'entité choisi son timer.",
                "Durant les périodes de transition : ne fait rien (pas de chasse, pas d’interaction).",
                "Durant les périodes de copie : copie une entité complète, avec tous ses pouvoirs et comportements (sauf ses preuves).",
                "Incapable de faire les D.O.T.S du Goryo (c'est à dire les D.O.T.S seulement à la caméra). Peut faire tout le reste : le cri la Banshee, les 6 doigts de l'Obake, etc. Il copie l'âge du Thayé de manière aléatoire.",
                "Ne peut pas changer sa copie durant la chasse.",
                "Les preuves de l'Hantu et de l'Onryo peuvent recouper celles du Mimic."
            ]
        },
        {
            "nom": "Moroï",
            "preuves": [
                "Spirit Box",
                "Écriture fantomatique",
                "Températures glaciales"
            ],
            "pouvoirs": [
                "Preuve obligatoire en cauchemar : Spirit Box.",
                "Vitesse qui dépends de la santé mentale des joueurs : Vitesse de base de 1,5m/s au-dessus de 50% de santé mentale. A chaque 5% de santé mentale de perdue, il accélère de 0,08m/s, à un maximum de 2,25m/s à 0% de santé mentale. Il peut cumuler son bonus à son accélération normale de fantôme, jusqu'à 3,71m/s, ce qui en fait le fantôme le plus rapide du jeu.",
                "Si pilule est utilisée durant une chasse, il va décélérer instantanément.",
                "En cas de réponse de cette entité à la Spirit Box ou si le joueur entends l'un de ses sons au Microphone Parabolique, il peut placer un debuff sur ce joueur qui doublera sa perte de santé mentale, y compris si le joueur possède une bougie. Ce debuff peut être levé avec une médication (flacon, pilule...).",
                "En chasse, il sera aveuglé par l'encens pendant 12s au lieu de 6s."
            ]
        },
        {
            "nom": "Deogen",
            "preuves": [
                "Spirit Box",
                "Écriture fantomatique",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Preuve obligatoire en cauchemar : Spirit Box.",
                "Chasse à 40% de santé mentale.",
                "Il sait en permanence où se trouve le(s) joueur(s). Se cacher est donc inutile.",
                "Très lent si proche du joueur (0,4m/s à moins de 2,50 mètres), très rapide si loin du joueur (3m/s à plus de 6 mètres).",
                "33% de chances de pouvoir faire un cri très spécial à la Spirit Box si le joueur est à moins d'un mètre de lui.",
                "Davantage de probabilité de donner l'Écriture fantomatique et le D.T.O.S à l'instar du Thayé."
            ]
        },
        {
            "nom": "Thayé",
            "preuves": [
                "Orbe fantomatique",
                "Écriture fantomatique",
                "Projecteur D.O.T.S"
            ],
            "pouvoirs": [
                "Il peut changer d'âge s'il est à proximité du joueur, il peut le faire jusqu'à 10 fois. Il choisi lui-même son âge de départ. Plus il est jeune, plus il sera agressif et rapide. Il a +200% de chances de faire des interactions à son âge d'origine. Il s'arrête ensuite entre 1min30 et 2min et vérifie si quelqu'un est proche de lui. Si non, il attendra de 30 sec en 30 sec jusqu'à ce que quelqu'un passe près de lui. Si oui, il vieilli, et devient moins rapide et gagne de la marge d'attaque au niveau de la santé mentale des joueurs (6% par âge, par exemple au lieu d'attaquer à 75% il attaquera à 69%). Il fera 15% d’interaction en moins. A son plus vieux, il attaque à 15% de santé mentale, mais se déplacera à 1m/s.",
                "À la ouija, donnera des réponses d'âge différentes.",
                "Davantage de probabilité de donner l'Écriture fantomatique et le D.T.O.S à l'instar du Deogen."
            ]
        }
    ]
}